export type Details = {
    code: number;
    faculty: string;
    university: string;
    cost: number;
    financed: boolean;
};

export const faculties: Details[] = [
	{
		code: 10101,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10102,
		faculty: 'ისტორია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10103,
		faculty: 'არქეოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10104,
		faculty: 'ფილოსოფია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10105,
		faculty:
			'ჰუმანიტარულ მეცნიერებათა მიმართულების საბაკალავრო პროგრამები: ა) ეთნოლოგია; ბ) ისტორია; გ) არაბისტიკა; დ) ირანისტიკა; ე) თურქოლოგია; ვ) ებრაისტიკა; ზ) არმენოლოგია; თ) ასირიოლოგია; ი) შორეული აღმოსავლეთი. იაპონისტიკა; კ) შორეული აღმოსავლეთი. სინოლოგია; ლ) ქართული ფილოლოგია; მ) ინგლისური ფილოლოგია; ნ) გერმანული ფილოლოგია; ო) ფრანგული ფილოლოგია; პ) ესპანისტიკა; ჟ) იტალიანისტიკა; რ) კლასიკური ფილოლოგია; ს) ბიზანტიური ფილოლოგია; ტ) ახალი ბერძნული ფილოლოგია; უ) რუსული ფილოლოგია (ქართულენოვანი); ფ) სკანდინავიური ფილოლოგია.',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10106,
		faculty: 'ხელოვნებათმცოდნეობა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10107,
		faculty: 'სახვითი ხელოვნება',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10108,
		faculty: 'კულტურის კვლევები',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10109,
		faculty: 'ამერიკისმცოდნეობა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10110,
		faculty: 'კავკასიოლოგია (ქართულენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10111,
		faculty: 'კავკასიოლოგია (რუსულენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10112,
		faculty: 'რუსული ფილოლოგია (რუსულენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10113,
		faculty: 'მათემატიკა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10114,
		faculty: 'ფიზიკა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10115,
		faculty: 'ქიმია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10116,
		faculty: 'ბიოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10117,
		faculty: 'კომპიუტერული მეცნიერება',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10118,
		faculty: 'გამოყენებითი ბიომეცნიერებები და ბიოტექნოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10119,
		faculty: 'გეოგრაფია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10120,
		faculty: 'გეოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10121,
		faculty: 'ელექტრული და ელექტრონული ინჟინერია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10122,
		faculty: 'ეკოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10123,
		faculty:
			'ზუსტ და საბუნებისმეტყველო მეცნიერებათა ფაკულტეტის საბაკალავრო პროგრამები: ა) კომპიუტერული მეცნიერება; ბ) კომპიუტერული მეცნიერება (ქართულ-ფრანგული); გ) მათემატიკა; დ) ფიზიკა; ე) ელექტრული და ელექტრონული ინჟინერია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10124,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10125,
		faculty: 'კომპიუტერული მეცნიერება (ქართულ-ფრანგული)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10126,
		faculty: 'ქიმია (ინგლისურენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10127,
		faculty:
			'ზუსტ და საბუნებისმეტყველო მეცნიერებათა ფაკულტეტის საბაკალავრო პროგრამები: ა) ქიმია; ბ) ბიოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10128,
		faculty:
			'ზუსტ და საბუნებისმეტყველო მეცნიერებათა ფაკულტეტის საბაკალავრო პროგრამები: ა) გეოგრაფია; ბ) გეოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10129,
		faculty: 'სოციოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10130,
		faculty: 'სოციალური მუშაობა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10131,
		faculty: 'მსოფლიოს სოციალურ-პოლიტიკური და ტურიზმის გეოგრაფია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10132,
		faculty: 'პოლიტიკის მეცნიერება',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10133,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10134,
		faculty: 'ჟურნალისტიკა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10135,
		faculty: 'ჟურნალისტიკა და მასობრივი კომუნიკაცია (ქართული რუსულენოვანი კომპონენტებით)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10136,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10137,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10138,
		faculty: 'ტურიზმი',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10139,
		faculty:
			'ეკონომიკის საერთაშორისო სკოლის (ISET) საბაკალავრო პროგრამა ეკონომიკაში (ინგლისურენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 3490,
		financed: true
	},
	{
		code: 10140,
		faculty: 'სამართალი',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10141,
		faculty: 'საერთაშორისო სამართალი',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10142,
		faculty: 'ევროპისმცოდნეობა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10143,
		faculty: 'ფსიქოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10144,
		faculty:
			'დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10145,
		faculty:
			'მულტილინგვური განათლება - დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო პროგრამა',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10146,
		faculty: 'მედიცინა (ქართულენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10147,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10148,
		faculty: 'სტომატოლოგია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10149,
		faculty: 'ოკუპაციური თერაპია',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10150,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10151,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10152,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 10153,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 20101,
		faculty: 'საშემსრულებლო ხელოვნება - კლავიშიანი საკრავები',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20102,
		faculty: 'საშემსრულებლო ხელოვნება - აკადემიური გუნდის დირიჟორობა',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20103,
		faculty: 'საშემსრულებლო ხელოვნება - სოლო აკადემიური სიმღერა (ქალები)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20104,
		faculty: 'საშემსრულებლო ხელოვნება - სოლო აკადემიური სიმღერა (ვაჟები)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20105,
		faculty: 'საშემსრულებლო ხელოვნება - სიმებიანი საკრავები (ვიოლინო)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20106,
		faculty: 'საშემსრულებლო ხელოვნება - სიმებიანი საკრავები (ალტი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20107,
		faculty: 'საშემსრულებლო ხელოვნება - სიმებიანი საკრავები (ჩელო)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20108,
		faculty: 'საშემსრულებლო ხელოვნება - სიმებიანი საკრავები (კონტრაბასი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20109,
		faculty: 'საშემსრულებლო ხელოვნება - სიმებიანი საკრავები (გიტარა)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20110,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (ფლეიტა)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20111,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (ჰობოი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20112,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (კლარნეტი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20113,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (ფაგოტი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20114,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (ვალტორნა)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20115,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (საყვირი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20116,
		faculty: 'საშემსრულებლო ხელოვნება - ჩასაბერი საკრავები (ტრომბონი)',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20117,
		faculty: 'საშემსრულებლო ხელოვნება - დასარტყამი საკრავები',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20118,
		faculty: 'ჯაზის ხელოვნება',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20119,
		faculty: 'მუსიკოლოგია',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20120,
		faculty: 'კომპოზიცია',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20121,
		faculty: 'მუსიკის ტექნოლოგია',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20122,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20123,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20124,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 20125,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - თბილისის ვანო სარაჯიშვილის სახელობის სახელმწიფო კონსერვატორია',
		cost: 2250,
		financed: true
	},
	{
		code: 30101,
		faculty: 'მშენებლობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30102,
		faculty: 'მშენებლობის ინჟინერია და მენეჯმენტი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30103,
		faculty: 'სამოქალაქო ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30104,
		faculty: 'სამოქალაქო ინჟინერია (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30105,
		faculty: 'ენერგეტიკა და ელექტროინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30106,
		faculty: 'საინჟინრო მენეჯმენტი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30107,
		faculty: 'ელექტრული და ელექტრონული ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30108,
		faculty: 'გეოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30109,
		faculty: 'სამთო და გეოინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30110,
		faculty: 'საინჟინრო გეოდეზია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30111,
		faculty: 'საინჟინრო უსაფრთხოება და საგანგებო სიტუაციების მართვა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30112,
		faculty: 'ნავთობისა და გაზის ტექნოლოგიები (რუსულენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30113,
		faculty: 'ქიმიური და ბიოლოგიური ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30114,
		faculty: 'ქიმია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30115,
		faculty: 'მეტალურგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30116,
		faculty: 'მასალათმცოდნეობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30117,
		faculty: 'გარემოსდაცვითი ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30118,
		faculty: 'სურსათის მეცნიერება და ტექნოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30119,
		faculty: 'ფარმაცია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30120,
		faculty: 'ბიონანოკერამიკული და პოლიმერული კომპოზიტები და ექსპერტიზა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30121,
		faculty: 'ტრანსპორტი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30122,
		faculty: 'სამრეწველო ინჟინერია და ტექნოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30123,
		faculty: 'მექანიკის ინჟინერია და ტექნოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30124,
		faculty: 'საკვები პროდუქტების გადამუშავება და სამაცივრო ტექნოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30125,
		faculty: 'ლოგისტიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30126,
		faculty: 'სამეწარმეო ბიზნესის ორგანიზაცია და მართვა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30127,
		faculty: 'საავიაციო ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30128,
		faculty: 'მექანიკის ინჟინერია (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30129,
		faculty: 'არქიტექტურა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30130,
		faculty: 'არქიტექტურა (რუსულენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30131,
		faculty: 'მოდის დიზაინის ტექნოლოგიები',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30132,
		faculty: 'სამართალი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30133,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30134,
		faculty: 'საერთაშორისო ურთიერთობები (რუსულენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30135,
		faculty: 'ინფორმატიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30136,
		faculty: 'ინფორმატიკა (რუსულენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30137,
		faculty: 'კომპიუტერული ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30139,
		faculty: 'მათემატიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30140,
		faculty: 'საინჟინრო ფიზიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30141,
		faculty: 'ბიოსამედიცინო ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30142,
		faculty: 'ბიოსამედიცინო ინჟინერია (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30143,
		faculty: 'მართვის სისტემები, ავტომატიზაცია და ტესტ-ინჟინერინგი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30144,
		faculty: 'ციფრული სატელეკომუნიკაციო ტექნოლოგიები',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30145,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30146,
		faculty: 'კომპიუტერული მეცნიერება',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30147,
		faculty: 'კომპიუტერული ინფორმაციული ტექნოლოგიები',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30148,
		faculty: 'დიზაინი (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30149,
		faculty: 'არქიტექტურა (ინგლისურენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30150,
		faculty: 'აგრარული ტექნოლოგიები',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30151,
		faculty: 'მევენახეობა და ენოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30152,
		faculty: 'აგრონომია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30153,
		faculty: 'სასურსათო ტექნოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30154,
		faculty: 'მეცხოველეობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30155,
		faculty: 'ნიადაგის და წყლის რესურსების ინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30156,
		faculty: 'აგროინჟინერია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30157,
		faculty: 'სატყეო საქმე',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30158,
		faculty: 'ვეტერინარია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30159,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30160,
		faculty: 'ბიზნესის ადმინისტრირება (რუსულენოვანი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30161,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30162,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30163,
		faculty: 'საბანკო და საფინანსო ტექნოლოგია (180 კრედიტი)',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30164,
		faculty: 'საჯარო მმართველობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30165,
		faculty: 'სასტუმრო მომსახურება',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30166,
		faculty: 'საზოგადოებასთან ურთიერთობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30167,
		faculty: 'ევროპისმცოდნეობა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30168,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30169,
		faculty: 'არქეოლოგია',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30170,
		faculty: 'ჟურნალისტიკა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30171,
		faculty: 'მთის სოფლის გარემოს მდგრადი განვითარება',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30172,
		faculty: 'მთის მდგრადი ტურიზმი და მასპინძლობის მენეჯმენტი',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30173,
		faculty: 'მთიანი რეგიონების ორგანული ფერმერული სისტემების მართვა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30174,
		faculty: 'ბუნებრივი საფრთხეები, მდგრადი გარემო და დაცვა',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30175,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30176,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30177,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 30178,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - საქართველოს ტექნიკური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40101,
		faculty: 'მსახიობი (დრამისა და კინოს მსახიობი)',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40102,
		faculty: 'ქართული ხალხური და საეკლესიო გუნდის დირიჟორი (ლოტბარი/რეგენტი)',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40103,
		faculty: 'ტელერეჟისურა',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40104,
		faculty: 'ხმის რეჟისურა',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40105,
		faculty: 'კინო-ტელე ოპერატორი',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40106,
		faculty: 'თეატროლოგია',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40107,
		faculty: 'კინომცოდნეობა',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40108,
		faculty: 'ხელოვნებათმცოდნეობა (ხელოვნების ისტორია და თეორია)',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40109,
		faculty: 'მასობრივი კომუნიკაცია (მულტიმედიური და კულტურის ჟურნალისტიკა)',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40110,
		faculty: 'კულტურული ტურიზმი',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40111,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40112,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40113,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 40114,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - საქართველოს შოთა რუსთაველის თეატრისა და კინოს სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 50101,
		faculty: 'აგრონომია, ლანდშაფტის მენეჯმენტი, საპარკო და სატყეო საქმე, მევენახეობა-მეღვინეობა',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3250,
		financed: true
	},
	{
		code: 50102,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3950,
		financed: true
	},
	{
		code: 50103,
		faculty: 'ბიოლოგია, ქიმია',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3250,
		financed: true
	},
	{
		code: 50104,
		faculty: 'ელექტრონული და კომპიუტერული ინჟინერია, მექანიკის ინჟინერია, მშენებლობა',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3250,
		financed: true
	},
	{
		code: 50105,
		faculty: 'ვეტერინარიის ინტეგრირებული სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3950,
		financed: true
	},
	{
		code: 50106,
		faculty: 'თავისუფალი მეცნიერებები',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3450,
		financed: true
	},
	{
		code: 50107,
		faculty: 'სასურსათო ტექნოლოგია',
		university: 'ა(ა)იპ - საქართველოს აგრარული უნივერსიტეტი',
		cost: 3250,
		financed: true
	},
	{
		code: 60101,
		faculty: 'დიპლომირებული მედიკოსი',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60102,
		faculty: 'დიპლომირებული მედიკოსის ამერიკული პროგრამა (ინგლისურენოვანი)',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 8000,
		financed: true
	},
	{
		code: 60103,
		faculty: 'დიპლომირებული სტომატოლოგი',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60104,
		faculty: 'საექთნო საქმის ბაკალავრის ქართულ-ავსტრიული პროგრამა',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 60105,
		faculty: 'საზოგადოებრივი ჯანდაცვა',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60106,
		faculty: 'საზოგადოებრივი ჯანდაცვა და მენეჯმენტი',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 60107,
		faculty: 'სამეანო საქმე',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 60108,
		faculty: 'ფარმაცია',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60109,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60110,
		faculty: 'ქართულ ენაში მომზადება, ქართული, როგორც მეორე ენა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60111,
		faculty: 'ქართულ ენაში მომზადება, ქართული, როგორც მეორე ენა აფხაზურენოვანთათვის',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60112,
		faculty: 'ქართულ ენაში მომზადება, ქართული, როგორც მეორე ენა ოსურენოვანთათვის',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 60113,
		faculty: 'ქართულ ენაში მომზადება, ქართული, როგორც მეორე ენა სომხურენოვანთათვის',
		university: 'სსიპ - თბილისის სახელმწიფო სამედიცინო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90101,
		faculty: 'ქართული ენა და ლიტერატურა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90102,
		faculty: 'ინგლისური ენა და ლიტერატურა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90103,
		faculty: 'გერმანული ენა და ლიტერატურა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90104,
		faculty: 'ფრანგული ენა და ლიტერატურა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90105,
		faculty: 'რუსული ენა და ლიტერატურა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90106,
		faculty: 'თურქოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90107,
		faculty: 'ირანისტიკა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90108,
		faculty: 'არაბისტიკა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90109,
		faculty: 'კლასიკური ფილოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90110,
		faculty: 'არქეოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90111,
		faculty: 'ისტორია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90112,
		faculty: 'ფილოსოფია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90113,
		faculty:
			'საშემსრულებლო ხელოვნება (კლავიშიანი საკრავები/ სიმებიანი საკრავები/ ჩასაბერი საკრავები /ვოკალი/ საგუნდო დირიჟორობა) (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90114,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი) (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90115,
		faculty: 'ბიზნესის ადმინისტრირება (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90116,
		faculty: 'სამართალი (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90117,
		faculty: 'ეკონომიკა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90118,
		faculty: 'მასობრივი კომუნიკაცია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90119,
		faculty: 'საერთაშორისო ურთიერთობები (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90120,
		faculty: 'საჯარო მმართველობა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90121,
		faculty: 'მათემატიკა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90122,
		faculty: 'კომპიუტერული მეცნიერება (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90123,
		faculty: 'ბიოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90124,
		faculty: 'გამოყენებითი ბიომეცნიერებები (ბიოტექნოლოგია) (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90125,
		faculty: 'ეკოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90126,
		faculty: 'ქიმია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90127,
		faculty: 'გეოგრაფია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90128,
		faculty: 'სკოლამდელი განათლება (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90129,
		faculty:
			'მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა ,,დაწყებითი განათლება" (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90130,
		faculty: 'დიპლომირებული მედიკოსი/PBL (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90131,
		faculty: 'სტომატოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90132,
		faculty: 'ფარმაცია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90133,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90134,
		faculty: 'ელექტრული ინჟინერია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90135,
		faculty: 'მშენებლობა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90136,
		faculty: 'სატრანსპორტო საშუალებების სერვისი და ექსპერტიზა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90137,
		faculty: 'საწარმოო პროდუქციის ხარისხის მართვა და ტექნიკური ექსპერტიზა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90138,
		faculty: 'ფარმაცევტული და კოსმეტიკური ტექნოლოგიები (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90139,
		faculty: 'გარემოს დაცვის ინჟინერია და გამოყენებითი ეკოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90140,
		faculty: 'დიზაინი ტექსტილისა და ინტერიერისათვის (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90141,
		faculty: 'საკვები პროდუქტების ტექნოლოგია და უვნებლობა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90142,
		faculty: 'მოდის დიზაინი და ტექნოლოგია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90143,
		faculty: 'მოდის დიზაინი (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90144,
		faculty: 'აგრონომია (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90145,
		faculty: 'სასურსათო პროდუქტთა ტექნოლოგია და ექსპერტიზა (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90146,
		faculty: 'ტექნიკური სისტემები და ტექნოლოგიები აგრობიზნესში (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90147,
		faculty: 'ტურიზმი (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90148,
		faculty: 'მენეჯმენტი (ქ. ფოთი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 90149,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 1750,
		financed: true
	},
	{
		code: 90150,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 1750,
		financed: true
	},
	{
		code: 90151,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 1750,
		financed: true
	},
	{
		code: 90152,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის (ქ. ქუთაისი)',
		university: 'სსიპ - აკაკი წერეთლის სახელმწიფო უნივერსიტეტი',
		cost: 1750,
		financed: true
	},
	{
		code: 100101,
		faculty: 'არქეოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100102,
		faculty:
			'1. გამოყენებითი ხელოვნება - მხატვრული კერამიკა საჯარო სივრცეებისათვის (ძირითადი და დამატებითი სპეციალობა); 2. გრაფიკის ხელოვნება (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100103,
		faculty: 'თავისუფალი მეცნიერებები (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100104,
		faculty:
			'1. ისტორია (ძირითადი და დამატებითი სპეციალობა); 2. ქართული ფილოლოგია (ძირითადი და დამატებითი სპეციალობა); 3. ანგლისტიკა (ძირითადი და დამატებითი სპეციალობა); 4. გამოყენებითი გერმანისტიკა (ძირითადი და დამატებითი სპეციალობა); 5. საფრანგეთისმცოდნეობა (ძირითადი და დამატებითი სპეციალობა); 6. რუსისტიკა (ძირითადი და დამატებითი სპეციალობა); 7. ლიტერატურათმცოდნეობა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100105,
		faculty: 'ისტორია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100106,
		faculty: 'კინომცოდნეობა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100107,
		faculty:
			'1.საერთაშორისო ურთიერთობები: ევროპა და ახლო აღმოსავლეთი (ძირითადი სპეციალობა); 2.პოლიტიკის მეცნიერება (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100108,
		faculty: 'სოციოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100109,
		faculty: 'მუსიკა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100110,
		faculty: 'ფილოსოფია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100111,
		faculty: 'ფსიქოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100112,
		faculty: 'ქართული ფილოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100113,
		faculty: 'ხელოვნებათმცოდნეობა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100114,
		faculty: 'ადრეული ბავშვობა, განვითარება და განათლება',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100115,
		faculty:
			'დაწყებითი საფეხურის მასწავლებლის განათლების (I-VI კლასები) ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100116,
		faculty: 'არქიტექტურა (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100117,
		faculty: 'ელექტრული და ელექტრონული ინჟინერია (ძირითადი სპეციალობა) (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100118,
		faculty: 'კომპიუტერული ინჟინერია (საერთაშორისო) (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100119,
		faculty: 'კომპიუტერული ინჟინერია (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100120,
		faculty: 'კომპიუტერული მეცნიერება (ძირითადი სპეციალობა) (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100121,
		faculty: 'მათემატიკა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100122,
		faculty: 'სამოქალაქო ინჟინერია (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100123,
		faculty: 'სამოქალაქო ინჟინერია (ძირითადი სპეციალობა) (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100124,
		faculty: 'მენეჯმენტი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100125,
		faculty: 'მენეჯმენტი (180 კრედიტი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100126,
		faculty: 'მენეჯმენტი (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100127,
		faculty: 'მენეჯმენტი (ძირითადი სპეციალობა) (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100128,
		faculty: 'ფინანსები (180 კრედიტი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100129,
		faculty: 'ფინანსები (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100130,
		faculty: 'ტურიზმი (ძირითადი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100131,
		faculty: 'სამართალი',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100132,
		faculty: 'ბიოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100133,
		faculty: 'დედამიწის შემსწავლელი მეცნიერებები (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100134,
		faculty: 'ეკოლოგია (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100135,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100136,
		faculty: 'ფიზიკა (ძირითადი და დამატებითი სპეციალობა)',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100137,
		faculty: 'ქართულის, როგორც მეორე ენისა და ინტეგრაციის პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100138,
		faculty: 'ქართულის, როგორც მეორე ენისა და ინტეგრაციის პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100139,
		faculty: 'ქართულის, როგორც მეორე ენისა და ინტეგრაციის პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 100140,
		faculty: 'ქართულის, როგორც მეორე ენისა და ინტეგრაციის პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - ილიას სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120101,
		faculty: 'მათემატიკა',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120102,
		faculty: 'კომპიუტერული ტექნოლოგიები',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120103,
		faculty: 'ქიმია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120104,
		faculty: 'ბიოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120105,
		faculty: 'ფიზიკა',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120106,
		faculty: 'ფარმაცია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120107,
		faculty: 'ეკოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120108,
		faculty: 'გეოგრაფია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120109,
		faculty: 'ბიოსამედიცინო ინჟინერია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120110,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120111,
		faculty: 'არქეოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120112,
		faculty: 'ისტორია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120113,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120114,
		faculty: 'აფხაზური ფილოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120115,
		faculty: 'გერმანული ფილოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120116,
		faculty: 'რუსული ფილოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120117,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120118,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120119,
		faculty: 'სოციოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120120,
		faculty: 'ფსიქოლოგია',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120121,
		faculty: 'პოლიტიკის მეცნიერებები',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120122,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120123,
		faculty:
			'დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120124,
		faculty: 'სამართალი',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120125,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120126,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120127,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 120128,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - სოხუმის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140101,
		faculty: 'ისტორია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140102,
		faculty: 'ქართული ფილოლოგია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140103,
		faculty: 'ქართული ფილოლოგია (ქ. ახალქალაქი)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140104,
		faculty: 'ინგლისური ფილოლოგია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140105,
		faculty:
			'დაწყებითი განათლების მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140106,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი) (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140107,
		faculty: 'ეკონომიკა (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140108,
		faculty: 'ეკონომიკა (ქ. ახალქალაქი)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140109,
		faculty: 'სამართალი (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140110,
		faculty: 'საჯარო მმართველობა (180 კრედიტი) (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140111,
		faculty: 'ინფორმაციული ტექნოლოგიები (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140112,
		faculty: 'ეკოლოგია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140113,
		faculty: 'აგრონომია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140114,
		faculty: 'ვეტერინარია (ქ. ახალციხე)',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140115,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალციხე) სომხურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140116,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალქალაქი) სომხურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140117,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალქალაქი) აფხაზურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140118,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალციხე) აფხაზურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140119,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალქალაქი) აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140120,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალციხე) აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140121,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალქალაქი) ოსურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 140122,
		faculty: 'ქართულ ენაში მომზადება (ქ. ახალციხე) ოსურენოვანთათვის',
		university: 'სსიპ - სამცხე - ჯავახეთის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 190101,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს - ევროპის ცენტრალური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 190102,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - ევროპის ცენტრალური უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 190103,
		faculty: 'ეკონომიკა',
		university: 'შპს - ევროპის ცენტრალური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 190104,
		faculty: 'სამართალი',
		university: 'შპს - ევროპის ცენტრალური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 190105,
		faculty: 'ტურიზმი',
		university: 'შპს - ევროპის ცენტრალური უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 330101,
		faculty: 'ბიზნესის ადმინისტრირება (მარკეტინგი) (180 კრედიტი) (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 330102,
		faculty: 'ბიზნესის ადმინისტრირება (მენეჯმენტი) (180 კრედიტი) (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 330103,
		faculty: 'ბიზნესის ადმინისტრირება (ფინანსები) (180 კრედიტი) (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 330104,
		faculty: 'დიპლომირებული სტომატოლოგი (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 5500,
		financed: true
	},
	{
		code: 330105,
		faculty: 'ჟურნალისტიკა და მასობრივი კომუნიკაცია (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 3900,
		financed: true
	},
	{
		code: 330106,
		faculty: 'სამართალი (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 4700,
		financed: true
	},
	{
		code: 330107,
		faculty: 'სამართალი (ქ. ბათუმი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 330108,
		faculty: 'საჯარო მმართველობა და პოლიტიკა (180 კრედიტი) (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 330109,
		faculty: 'საჯარო მმართველობა და პოლიტიკა (180 კრედიტი) (ქ. ბათუმი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 330110,
		faculty: 'ტურიზმი (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 3200,
		financed: true
	},
	{
		code: 330111,
		faculty: 'ტურიზმი (ქ. ბათუმი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 330112,
		faculty: 'ფსიქოლოგია (ქ. თბილისი)',
		university: 'შპს - გრიგოლ რობაქიძის სახელობის უნივერსიტეტი',
		cost: 3900,
		financed: true
	},
	{
		code: 360101,
		faculty: 'არქიტექტურა',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 360102,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 360103,
		faculty: 'ელექტრო და კომპიუტერული ინჟინერია',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 360104,
		faculty: 'ვიზუალური ხელოვნება, ვიზუალური კომუნიკაცია, ინტერიერის დიზაინი',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 360105,
		faculty: 'კომპიუტერული მეცნიერება და მათემატიკა',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 360106,
		faculty: 'მართვა და საზოგადოებრივი მეცნიერებები',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 6950,
		financed: true
	},
	{
		code: 360107,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 6950,
		financed: true
	},
	{
		code: 360108,
		faculty: 'სამართალი',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 6950,
		financed: true
	},
	{
		code: 360109,
		faculty: 'ფიზიკა',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 6950,
		financed: true
	},
	{
		code: 360110,
		faculty: 'შენობის სისტემების ინჟინერია',
		university: 'შპს - თბილისის თავისუფალი უნივერსიტეტი',
		cost: 7950,
		financed: true
	},
	{
		code: 400101,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს - პეტრე შოთაძის სახელობის თბილისის სამედიცინო აკადემია',
		cost: 6500,
		financed: true
	},
	{
		code: 520101,
		faculty: 'დიპლომირებული მედიკოსი',
		university: 'შპს - დავით ტვილდიანის სამედიცინო უნივერსიტეტი',
		cost: 8000,
		financed: true
	},
	{
		code: 520102,
		faculty: 'დიპლომირებული მედიკოსი (ე-პდს)',
		university: 'შპს - დავით ტვილდიანის სამედიცინო უნივერსიტეტი',
		cost: 8000,
		financed: true
	},
	{
		code: 530101,
		faculty: 'საზღვაო ნავიგაცია',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530102,
		faculty: 'საზღვაო ნავიგაცია (ინგლისურენოვანი)',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530103,
		faculty: 'გემის მექანიკა',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530104,
		faculty: 'გემის ელექტრომექანიკა',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530105,
		faculty: 'ნავსადგურის ტრანსპორტის ინჟინერია (ქ. ბათუმი)',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530106,
		faculty: 'ბიზნესის ადმინისტრირება (ქ. ბათუმი) (180 კრედიტი)',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530107,
		faculty: 'ბიზნესის ადმინისტრირება (ქ. ფოთი) (180 კრედიტი)',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530108,
		faculty: 'ეკონომიკა (ქ. ფოთი)',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530109,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530110,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530111,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 530112,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - სასწავლო უნივერსიტეტი - ბათუმის სახელმწიფო საზღვაო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 640101,
		faculty: 'ამერიკისმცოდნეობა (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 2590,
		financed: true
	},
	{
		code: 640102,
		faculty: 'არქიტექტურა',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 5990,
		financed: true
	},
	{
		code: 640103,
		faculty: 'არქიტექტურა (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 5990,
		financed: true
	},
	{
		code: 640104,
		faculty: 'ბიზნესის ადმინისტრირება - მარკეტინგი (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640105,
		faculty: 'ბიზნესის ადმინისტრირება - მარკეტინგი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640106,
		faculty: 'ბიზნესის ადმინისტრირება - მენეჯმენტი (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640107,
		faculty: 'ბიზნესის ადმინისტრირება - მენეჯმენტი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640108,
		faculty: 'ბიზნესის ადმინისტრირება - საბუღალტრო აღრიცხვა და აუდიტი (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640109,
		faculty:
			'ბიზნესის ადმინისტრირება - საბუღალტრო აღრიცხვა და აუდიტი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640110,
		faculty: 'ბიზნესის ადმინისტრირება - ტურიზმი',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 3190,
		financed: true
	},
	{
		code: 640111,
		faculty: 'ბიზნესის ადმინისტრირება - ტურიზმი (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 3190,
		financed: true
	},
	{
		code: 640112,
		faculty: 'ბიზნესის ადმინისტრირება - ფინანსები (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640113,
		faculty: 'ბიზნესის ადმინისტრირება - ფინანსები (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640114,
		faculty: 'გრაფიკული დიზაინი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640115,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 6190,
		financed: true
	},
	{
		code: 640116,
		faculty: 'ეკონომიკა',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 2990,
		financed: true
	},
	{
		code: 640117,
		faculty: 'ეკონომიკა (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 2990,
		financed: true
	},
	{
		code: 640118,
		faculty: 'ინგლისური ფილოლოგია (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4190,
		financed: true
	},
	{
		code: 640119,
		faculty: 'კომპიუტერული მეცნიერება',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 640120,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 640121,
		faculty: 'ჟურნალისტიკა',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 3990,
		financed: true
	},
	{
		code: 640122,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 5190,
		financed: true
	},
	{
		code: 640123,
		faculty: 'საერთაშორისო ურთიერთობები (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 5190,
		financed: true
	},
	{
		code: 640124,
		faculty: 'საზოგადოებასთან ურთიერთობა (PR) (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 5190,
		financed: true
	},
	{
		code: 640125,
		faculty: 'სამართალმცოდნეობა',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640126,
		faculty: 'საჯარო ადმინისტრირება და სახელმწიფო მმართველობა (180 კრედიტი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 640127,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 3990,
		financed: true
	},
	{
		code: 640128,
		faculty: 'ფსიქოლოგია (ინგლისურენოვანი)',
		university: 'შპს - შავი ზღვის საერთაშორისო უნივერსიტეტი',
		cost: 3990,
		financed: true
	},
	{
		code: 710101,
		faculty: 'აგრონომია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710102,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710103,
		faculty: 'ბიზნესის ადმინისტრირება(180 კრედიტი)',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710104,
		faculty: 'ბიოლოგია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710105,
		faculty:
			'დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710106,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710107,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710108,
		faculty: 'ინფორმაციული ტექნოლოგიები',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710109,
		faculty: 'ისტორია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710110,
		faculty: 'სამართალი',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710111,
		faculty: 'სასურსათო ტექნოლოგია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710112,
		faculty: 'საჯარო მმართველობა',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710113,
		faculty: 'ტურიზმი',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710114,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710115,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710116,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710117,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 710118,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - იაკობ გოგებაშვილის სახელობის თელავის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 850101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 850102,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 850103,
		faculty: 'კომპიუტერული მეცნიერება (ქართულენოვანი)',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 850104,
		faculty: 'მედიცინა',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 850105,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 4950,
		financed: true
	},
	{
		code: 850106,
		faculty: 'სამართალი',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 850107,
		faculty: 'სტომატოლოგია (ინგლისურენოვანი)',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2550,
		financed: true
	},
	{
		code: 850108,
		faculty: 'ტურიზმი',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 850109,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - ალტე უნივერსიტეტი',
		cost: 2550,
		financed: true
	},
	{
		code: 880101,
		faculty: 'სამართალი',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2790,
		financed: true
	},
	{
		code: 880102,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2790,
		financed: true
	},
	{
		code: 880103,
		faculty: 'ტურიზმი',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 880104,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 880105,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი)',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 880106,
		faculty: 'საჯარო მმართველობა',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 880107,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 880108,
		faculty: 'პოლიტიკის მეცნიერება',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 880109,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 880110,
		faculty: 'თეოლოგია',
		university: 'შპს - სულხან-საბა ორბელიანის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970101,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970102,
		faculty: 'ვეტერინარია',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970103,
		faculty:
			'ზოგადი განათლების დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970104,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970105,
		faculty: 'ინფორმაციული ტექნოლოგიები',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970106,
		faculty: 'ისტორია',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970107,
		faculty: 'სამართალი',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970108,
		faculty: 'საჯარო მმართველობა',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970109,
		faculty: 'სკოლამდელი განათლება',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970110,
		faculty: 'ფარმაცია',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970111,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970112,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970113,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970114,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 970115,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - შოთა მესხიას ზუგდიდის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 980101,
		faculty: 'არქიტექტურა',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980102,
		faculty: 'ინტერიერის დიზაინი',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980103,
		faculty: 'ფერწერა',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980104,
		faculty: 'გრაფიკა/გრაფიკის ხელოვნება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980105,
		faculty: 'ვიზუალური ხელოვნება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980106,
		faculty: 'ქანდაკება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980107,
		faculty: 'მოდის დიზაინი',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980108,
		faculty: 'სამრეწველო დიზაინი',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980109,
		faculty: 'ტექსტილის დიზაინი',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980110,
		faculty: 'მხატვრული მინა',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980111,
		faculty: 'მხატვრული კერამიკა',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980112,
		faculty: 'საიუველირო და ლითონის დამუშავების ხელოვნება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980113,
		faculty: 'ავეჯის პროექტირება და ხის მხატვრული დამუშავება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980114,
		faculty: 'მედიახელოვნება/ციფრული მედია',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980115,
		faculty: 'გრაფიკული დიზაინი',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980116,
		faculty: 'ფოტოხელოვნება',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980117,
		faculty: 'ხელოვნების ისტორია და თეორია',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980118,
		faculty: 'ხელოვნების ნიმუშთა რესტავრაცია',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980119,
		faculty: 'არქიტექტურის რესტავრაცია',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980120,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980121,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980122,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 980123,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - თბილისის აპოლონ ქუთათელაძის სახელობის სახელმწიფო სამხატვრო აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1140101,
		faculty: 'აგრარული ტექნოლოგიები',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140102,
		faculty: 'არქეოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140103,
		faculty: 'არქიტექტურა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140104,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140105,
		faculty: 'ბიოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140106,
		faculty: 'გეოგრაფია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140107,
		faculty: 'გერმანული ფილოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140108,
		faculty: 'ევროპისმცოდნეობა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140109,
		faculty: 'ეკოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140110,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140111,
		faculty: 'ელექტრონიკა, ტელეკომუნიკაცია და ინტერნეტინჟინერია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140112,
		faculty:
			'ზოგადი განათლების დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140113,
		faculty: 'თურქოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140114,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140115,
		faculty: 'ისტორია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140116,
		faculty: 'კომპიუტერული მეცნიერება',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140117,
		faculty: 'მათემატიკა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140118,
		faculty: 'მედიცინა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140119,
		faculty: 'მშენებლობა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140120,
		faculty: 'ნავთობისა და გაზის ინჟინერია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140121,
		faculty: 'ჟურნალისტიკა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140122,
		faculty: 'რომანული ფილოლოგია (ფრანგული, იტალიური, ესპანური ენები და ლიტერატურა)',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140123,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140124,
		faculty: 'სამართალმცოდნეობა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140125,
		faculty: 'სასურსათო ტექნოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140126,
		faculty: 'საჯარო მმართველობა (180 კრედიტი)',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140127,
		faculty: 'სკოლამდელი განათლება',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140128,
		faculty: 'სლავური ფილოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140129,
		faculty: 'სტომატოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140130,
		faculty: 'ტურიზმი',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140131,
		faculty: 'ფარმაცია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140132,
		faculty: 'ფიზიკა',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140133,
		faculty: 'ფიზიკური მედიცინა და სამედიცინო რეაბილიტაცია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140134,
		faculty: 'ფილოსოფია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140135,
		faculty: 'ფინანსები (180 კრედიტი)',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140136,
		faculty: 'ფსიქოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140137,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140138,
		faculty: 'ქიმია',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140139,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140140,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140141,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1140142,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1150101,
		faculty: 'ქართული მევენახეობა-მეღვინეობა',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2490,
		financed: true
	},
	{
		code: 1150102,
		faculty: 'სამართალი',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2890,
		financed: true
	},
	{
		code: 1150103,
		faculty: 'ჟურნალისტიკა',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2490,
		financed: true
	},
	{
		code: 1150104,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2490,
		financed: true
	},
	{
		code: 1150105,
		faculty: 'ინგლისური ენა და ლიტერატურა',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2490,
		financed: true
	},
	{
		code: 1150106,
		faculty: 'მედიცინა',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 6490,
		financed: true
	},
	{
		code: 1150107,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 6490,
		financed: true
	},
	{
		code: 1150108,
		faculty: 'სტომატოლოგია',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1150109,
		faculty: 'ინფორმაციული ტექნოლოგიები',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2890,
		financed: true
	},
	{
		code: 1150110,
		faculty: 'ინფორმაციული ტექნოლოგიები (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1150111,
		faculty: 'ტურიზმი',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2890,
		financed: true
	},
	{
		code: 1150114,
		faculty: 'მენეჯმენტი',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2890,
		financed: true
	},
	{
		code: 1150115,
		faculty: 'ფინანსები',
		university: 'შპს - კავკასიის საერთაშორისო უნივერსიტეტი',
		cost: 2890,
		financed: true
	},
	{
		code: 1200101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 4200,
		financed: true
	},
	{
		code: 1200102,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 4200,
		financed: true
	},
	{
		code: 1200103,
		faculty: 'ბიზნესის ადმინისტრირება (240 კრედიტი)',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3600,
		financed: true
	},
	{
		code: 1200104,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (240 კრედიტი)',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3600,
		financed: true
	},
	{
		code: 1200105,
		faculty: 'სამართალი',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3600,
		financed: true
	},
	{
		code: 1200106,
		faculty: 'საერთაშორისო ურთიერთობები და დიპლომატია',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3900,
		financed: true
	},
	{
		code: 1200107,
		faculty: 'ინფორმატიკა',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3900,
		financed: true
	},
	{
		code: 1200108,
		faculty: 'მშენებლობა',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 2940,
		financed: true
	},
	{
		code: 1200109,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3600,
		financed: true
	},
	{
		code: 1200110,
		faculty: 'ქართული ფილოლოგია',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 2900,
		financed: true
	},
	{
		code: 1200111,
		faculty: 'ისტორია',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 2700,
		financed: true
	},
	{
		code: 1200112,
		faculty: 'მედიაპროდუქცია და ვიზუალური მეთოდები დიზაინში',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 3900,
		financed: true
	},
	{
		code: 1200113,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - ქართულ-ამერიკული უნივერსიტეტი',
		cost: 6000,
		financed: true
	},
	{
		code: 1210102,
		faculty: 'არქეოლოგია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 1210103,
		faculty: 'არქიტექტურა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4200,
		financed: true
	},
	{
		code: 1210104,
		faculty: 'აღმოსავლეთმცოდნეობა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1210105,
		faculty: 'ბიზნეს ანალიტიკა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 6000,
		financed: true
	},
	{
		code: 1210106,
		faculty: 'ბიზნეს ანალიტიკა (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 6000,
		financed: true
	},
	{
		code: 1210107,
		faculty: 'ბიზნეს ანალიტიკა (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 6500,
		financed: true
	},
	{
		code: 1210108,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1210109,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1210110,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 6000,
		financed: true
	},
	{
		code: 1210111,
		faculty: 'ეკონომიკა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210112,
		faculty: 'ელექტრონული და კომუნიკაციების ინჟინერია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210113,
		faculty: 'ელექტრონული და კომუნიკაციების ინჟინერია (ინგლისურენოვანი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1210114,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210115,
		faculty: 'ინგლისური ფილოლოგია (ინგლისურენოვანი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3950,
		financed: true
	},
	{
		code: 1210117,
		faculty: 'ინფორმატიკა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1210118,
		faculty: 'ინფორმაციული ტექნოლოგიები (ინგლისურენოვანი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1210119,
		faculty: 'ისტორია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 1210120,
		faculty: 'კომპიუტერული ინჟინერია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1210121,
		faculty: 'კომპიუტერული ინჟინერია (ინგლისურენოვანი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1210122,
		faculty: 'მათემატიკა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 1210123,
		faculty: 'ჟურნალისტიკა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1210124,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1210125,
		faculty: 'სამართალმცოდნეობა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210126,
		faculty: 'სამოქალაქო ინჟინერია (ინგლისურენოვანი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1210127,
		faculty: 'საჯარო მმართველობა (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210128,
		faculty: 'სტრატეგიული კომუნიკაციები',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1210129,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1210130,
		faculty: 'ქართული ფილოლოგია',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2500,
		financed: true
	},
	{
		code: 1210131,
		faculty: 'ქართული ცეკვის ან მსოფლიო ხალხთა ცეკვის დამდგმელი ქორეოგრაფი (180 კრედიტი)',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 3500,
		financed: true
	},
	{
		code: 1210132,
		faculty: 'ხელოვნებათმცოდნეობა',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1210133,
		faculty: 'ჯანდაცვის ადმინისტრირება',
		university: 'შპს - საქართველოს უნივერსიტეტი',
		cost: 4800,
		financed: true
	},
	{
		code: 1220101,
		faculty:
			'ბიზნესის ადმინისტრირება (კონცენტრაციები: ფინანსები, მარკეტინგი, მენეჯმენტი) (180 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 8990,
		financed: true
	},
	{
		code: 1220102,
		faculty:
			'ბიზნესის ადმინისტრირება (კონცენტრაციები: ფინანსები, მარკეტინგი, მენეჯმენტი) (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 8990,
		financed: true
	},
	{
		code: 1220103,
		faculty:
			'ბიზნესის ადმინისტრირება (ერთობლივი საგანმანათლებლო პროგრამა, რენის ბიზნეს სკოლასთან ერთად, საფრანგეთი) (ინგლისურენოვანი) (184 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 21500,
		financed: true
	},
	{
		code: 1220104,
		faculty: 'ჯანდაცვის მენეჯმენტი (180 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220105,
		faculty: 'სამართალი',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7590,
		financed: true
	},
	{
		code: 1220106,
		faculty: 'ჟურნალისტიკა და მასობრივი კომუნიკაცია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220107,
		faculty: 'PR (პიარი) და კომუნიკაცია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7990,
		financed: true
	},
	{
		code: 1220109,
		faculty: 'კიბერუსაფრთხოების ერთობლივი პროგრამა (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 21500,
		financed: true
	},
	{
		code: 1220111,
		faculty: 'კომპიუტერული მეცნიერება',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220112,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220113,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი) (ერთობლივი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 21500,
		financed: true
	},
	{
		code: 1220114,
		faculty: 'ელექტრონიკა და კომპიუტერული ინჟინერია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 1220115,
		faculty: 'ენერგეტიკა და ელექტროინჟინერია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 1220117,
		faculty: 'არქიტექტურა',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7990,
		financed: true
	},
	{
		code: 1220118,
		faculty: 'არქიტექტურა (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7990,
		financed: true
	},
	{
		code: 1220119,
		faculty: 'გრაფიკული დიზაინი (180 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7590,
		financed: true
	},
	{
		code: 1220121,
		faculty: 'დიპლომატია და საერთაშორისო ურთიერთობები',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220122,
		faculty: 'დიპლომატია და საერთაშორისო ურთიერთობები (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220123,
		faculty: 'საჯარო მმართველობა (180 კრედიტი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 6990,
		financed: true
	},
	{
		code: 1220124,
		faculty: 'ევროპისმცოდნეობა',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 1220125,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 1220126,
		faculty: '1. ქართული ფილოლოგია, 2. ისტორია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 2990,
		financed: true
	},
	{
		code: 1220127,
		faculty: 'სოციოლოგია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 1220128,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 5590,
		financed: true
	},
	{
		code: 1220129,
		faculty: 'ფსიქოლოგია (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 5590,
		financed: true
	},
	{
		code: 1220131,
		faculty: 'ტურიზმი',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4590,
		financed: true
	},
	{
		code: 1220132,
		faculty: 'მასპინძლობის მენეჯმენტის ერთობლივი პროგრამა (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 15500,
		financed: true
	},
	{
		code: 1220133,
		faculty: 'დიპლომირებული მედიკოსი',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7990,
		financed: true
	},
	{
		code: 1220134,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 7990,
		financed: true
	},
	{
		code: 1220135,
		faculty: 'ეკონომიკა',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 1220136,
		faculty: 'ეკონომიკა (ინგლისურენოვანი)',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 4990,
		financed: true
	},
	{
		code: 1220137,
		faculty:
			'ზოგადი განათლების დაწყებითი საფეხურის (I -VI კლასები) მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო - სამაგისტრო პროგრამა',
		university: 'შპს - კავკასიის უნივერსიტეტი',
		cost: 2990,
		financed: true
	},
	{
		code: 1290101,
		faculty: 'დიპლომირებული მედიკოსი',
		university: 'შპს - უნივერსიტეტი გეომედი',
		cost: 4800,
		financed: true
	},
	{
		code: 1290102,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - უნივერსიტეტი გეომედი',
		cost: 15578,
		financed: true
	},
	{
		code: 1290103,
		faculty: 'სტომატოლოგია',
		university: 'შპს - უნივერსიტეტი გეომედი',
		cost: 3000,
		financed: true
	},
	{
		code: 1290104,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია',
		university: 'შპს - უნივერსიტეტი გეომედი',
		cost: 2250,
		financed: true
	},
	{
		code: 1290105,
		faculty: 'ჯანდაცვის ეკონომიკა და მენეჯმენტი',
		university: 'შპს - უნივერსიტეტი გეომედი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300101,
		faculty: 'არქიტექტურა',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2000,
		financed: true
	},
	{
		code: 1300102,
		faculty: 'აუდიოვიზუალური ხელოვნება (კინორეჟისურა, ტელერეჟისურა)',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1300103,
		faculty: 'კულტურის მენეჯმენტი',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1800,
		financed: true
	},
	{
		code: 1300104,
		faculty: 'კულტურული ტურიზმი',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1800,
		financed: true
	},
	{
		code: 1300105,
		faculty: 'მოდის დიზაინი',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300106,
		faculty:
			'სამსახიობო ხელოვნება (დრამისა და კინოს სამსახიობო; დრამისა და თოჯინების თეატრის სამსახიობო)',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1300107,
		faculty: 'სამუსიკო ხელოვნება',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300108,
		faculty: 'ტელე-რადიო ჟურნალისტიკა',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1800,
		financed: true
	},
	{
		code: 1300109,
		faculty: 'ხელოვნების ისტორია და თეორია (ხელოვნებათმცოდნეობა)',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 1800,
		financed: true
	},
	{
		code: 1300110,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300111,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300112,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1300113,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - ბათუმის ხელოვნების სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1310101,
		faculty: 'საჰაერო ხომალდების საფრენოსნო ექსპლუატაცია (პილოტი)',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 30000,
		financed: true
	},
	{
		code: 1310102,
		faculty: 'საჰაერო ხომალდების ტექნიკური ექსპლუატაცია',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1310103,
		faculty: 'საფრენი აპარატების დაპროექტება და წარმოება',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 3000,
		financed: true
	},
	{
		code: 1310104,
		faculty: 'საჰაერო მოძრაობის მართვის სისტემების ტექნიკური ექსპლუატაცია',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 3000,
		financed: true
	},
	{
		code: 1310105,
		faculty: 'ინფორმაციული სისტემები ავიაციაში',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 3000,
		financed: true
	},
	{
		code: 1310106,
		faculty: 'საჰაერო ტრანსპორტის მენეჯმენტი',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 3000,
		financed: true
	},
	{
		code: 1310107,
		faculty: 'საჰაერო ტრანსპორტის მენეჯმენტი (ქართულენოვანი) (180 კრედიტი)',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 4000,
		financed: true
	},
	{
		code: 1310108,
		faculty: 'საჰაერო ტრანსპორტის მენეჯმენტი (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - საქართველოს საავიაციო უნივერსიტეტი',
		cost: 12000,
		financed: true
	},
	{
		code: 1330101,
		faculty: 'ბიზნესის ორგანიზაცია და მართვა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330102,
		faculty: 'ბიოლოგია',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330103,
		faculty: 'ეკონომიკა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330104,
		faculty:
			'ზოგადი განათლების დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330105,
		faculty: 'ინგლისური ფილოლოგია',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330106,
		faculty: 'ინფორმატიკა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330107,
		faculty: 'ისტორია',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330108,
		faculty: 'მათემატიკა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330109,
		faculty: 'სამართალი',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330110,
		faculty: 'სასტუმროს მენეჯმენტი',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330111,
		faculty: 'საჯარო მმართველობა',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330112,
		faculty: 'სპორტი',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330113,
		faculty: 'ტურიზმი',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330114,
		faculty: 'ფსიქოლოგია',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330115,
		faculty: 'ქართული ფილოლოგია',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330116,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330117,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330118,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1330119,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ - გორის სახელმწიფო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1400101,
		faculty: 'გემის მექანიკა',
		university: 'შპს - ბათუმის ნავიგაციის სასწავლო უნივერსიტეტი',
		cost: 6150,
		financed: true
	},
	{
		code: 1400102,
		faculty: 'ლოგისტიკა (180 კრედიტი)',
		university: 'შპს - ბათუმის ნავიგაციის სასწავლო უნივერსიტეტი',
		cost: 2990,
		financed: true
	},
	{
		code: 1400103,
		faculty: 'საზღვაო ნავიგაცია (ინგლისურენოვანი)',
		university: 'შპს - ბათუმის ნავიგაციის სასწავლო უნივერსიტეტი',
		cost: 6150,
		financed: true
	},
	{
		code: 1400104,
		faculty: 'საზღვაო ნავიგაცია',
		university: 'შპს - ბათუმის ნავიგაციის სასწავლო უნივერსიტეტი',
		cost: 6150,
		financed: true
	},
	{
		code: 1420101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420102,
		faculty:
			'ზოგადი განათლების დაწყებითი საფეხურის მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო - სამაგისტრო საგანმანათლებლო პროგრამა',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420103,
		faculty: 'ისტორია',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420104,
		faculty: 'მათემატიკა',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420105,
		faculty: 'ჟურნალისტიკა',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420106,
		faculty: 'სამართალი',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420107,
		faculty: 'საჯარო მმართველობა (180 კრედიტი)',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420108,
		faculty: 'ქართული ფილოლოგია',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1420109,
		faculty: 'ხელოვნების ისტორია და თეორია',
		university:
			'ა(ა)იპ "საქართველოს საპატრიარქოს წმიდა ტბელ აბუსერისძის სახელობის სასწავლო უნივერსიტეტი"',
		cost: 2250,
		financed: true
	},
	{
		code: 1430101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 2700,
		financed: true
	},
	{
		code: 1430102,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 4950,
		financed: true
	},
	{
		code: 1430103,
		faculty: 'სამართალი',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 2500,
		financed: true
	},
	{
		code: 1430104,
		faculty: 'ტურიზმი',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 2250,
		financed: true
	},
	{
		code: 1430105,
		faculty: 'ტურიზმი (ინგლისურენოვანი)',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 4950,
		financed: true
	},
	{
		code: 1430106,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - „საქართველოს საერთაშორისო უნივერსიტეტი ჯიუ“',
		cost: 2500,
		financed: true
	},
	{
		code: 1450101,
		faculty: 'კომპიუტერული მეცნიერება',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2750,
		financed: true
	},
	{
		code: 1450102,
		faculty: 'სამართალი',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450103,
		faculty: 'ფსიქოლოგია',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450104,
		faculty: 'საერთაშორისო ურთიერთობები',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450105,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450106,
		faculty: 'ისტორია',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450107,
		faculty: 'ქართული ფილოლოგია',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1450108,
		faculty:
			'მასწავლებლის მომზადების ინტეგრირებული საბაკალავრო-სამაგისტრო საგანმანათლებლო პროგრამა (ისტორია-გეოგრაფია-მოქალაქეობა)',
		university:
			'ა(ა)იპ - საქართველოს საპატრიარქოს წმიდა ანდრია პირველწოდებულის სახელობის ქართული უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1520101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520102,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი) (ინგლისურენოვანი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3790,
		financed: true
	},
	{
		code: 1520103,
		faculty: 'ბიზნესის მენეჯმენტი და ციფრული ტექნოლოგიები (180 კრედიტი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3790,
		financed: true
	},
	{
		code: 1520104,
		faculty: 'ბიზნესის მენეჯმენტი და ციფრული ტექნოლოგიები (180 კრედიტი) (ინგლისურენოვანი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3890,
		financed: true
	},
	{
		code: 1520105,
		faculty: 'დიპლომირებული სტომატოლოგი (ინგლისურენოვანი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 4990,
		financed: true
	},
	{
		code: 1520106,
		faculty: 'ინფორმაციული ტექნოლოგიები',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520107,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 4990,
		financed: true
	},
	{
		code: 1520108,
		faculty: 'მენეჯმენტი (180 კრედიტი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520109,
		faculty: 'მონაცემთა მეცნიერება და ხელოვნური ინტელექტი',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3790,
		financed: true
	},
	{
		code: 1520110,
		faculty: 'ჟურნალისტიკა',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520111,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520112,
		faculty: 'საექთნო საქმე (ინგლისურენოვანი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 2250,
		financed: true
	},
	{
		code: 1520113,
		faculty: 'სამართალი',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520114,
		faculty: 'ტურიზმი',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520115,
		faculty: 'ფინანსები (180 კრედიტი)',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1520116,
		faculty: 'ფსიქოლოგია',
		university: 'შპს საქართველოს ეროვნული უნივერსიტეტი სეუ',
		cost: 3590,
		financed: true
	},
	{
		code: 1530101,
		faculty: 'აუდიოვიზუალური ხელოვნება',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 7700,
		financed: true
	},
	{
		code: 1530102,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 4700,
		financed: true
	},
	{
		code: 1530103,
		faculty: 'ვიზუალური კომუნიკაცია (რეკლამა და საკომუნიკაციო დიზაინი) (180 კრედიტი)',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 9500,
		financed: true
	},
	{
		code: 1530105,
		faculty: 'პოლიტიკის მეცნიერებები',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 3600,
		financed: true
	},
	{
		code: 1530106,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1530107,
		faculty: 'სამართალი',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1530108,
		faculty: 'სოციალური მეცნიერებები',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 4200,
		financed: true
	},
	{
		code: 1530109,
		faculty: 'ფსიქოლოგია',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 4200,
		financed: true
	},
	{
		code: 1530111,
		faculty: 'ციფრული მედია და კომუნიკაცია',
		university: 'ა(ა)იპ - ჯიპა - საქართველოს საზოგადოებრივ საქმეთა ინსტიტუტი',
		cost: 6000,
		financed: true
	},
	{
		code: 1540101,
		faculty: 'ფსიქოლოგია',
		university: 'ა(ა)იპ - საქართველოს საპატრიარქოს წმინდა თამარ მეფის სახელობის უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1540102,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია',
		university: 'ა(ა)იპ - საქართველოს საპატრიარქოს წმინდა თამარ მეფის სახელობის უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1540103,
		faculty: 'ფარმაცია',
		university: 'ა(ა)იპ - საქართველოს საპატრიარქოს წმინდა თამარ მეფის სახელობის უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1540104,
		faculty: 'საზოგადოებრივი ჯანდაცვა',
		university: 'ა(ა)იპ - საქართველოს საპატრიარქოს წმინდა თამარ მეფის სახელობის უნივერსიტეტი',
		cost: 1500,
		financed: true
	},
	{
		code: 1540105,
		faculty: 'საექთნო საქმე',
		university: 'ა(ა)იპ - საქართველოს საპატრიარქოს წმინდა თამარ მეფის სახელობის უნივერსიტეტი',
		cost: 1200,
		financed: true
	},
	{
		code: 1550101,
		faculty: 'თავდაცვა და უსაფრთხოება',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550102,
		faculty: 'ინფორმატიკა',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550103,
		faculty: 'მენეჯმენტი',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550104,
		faculty: 'მექანიკის ინჟინერია',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550105,
		faculty: 'საავიაციო ინჟინერია',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550106,
		faculty: 'სამართალი',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550107,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550108,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550109,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1550110,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'სსიპ - დავით აღმაშენებლის სახელობის საქართველოს ეროვნული თავდაცვის აკადემია',
		cost: 2250,
		financed: true
	},
	{
		code: 1710101,
		faculty: 'დიპლომირებული მედიკოსი',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 7700,
		financed: true
	},
	{
		code: 1710102,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 7700,
		financed: true
	},
	{
		code: 1710103,
		faculty: 'სტომატოლოგია',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 5600,
		financed: true
	},
	{
		code: 1710104,
		faculty: 'სტომატოლოგია (ინგლისურენოვანი)',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 5600,
		financed: true
	},
	{
		code: 1710105,
		faculty: 'ფსიქოლოგია',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1710106,
		faculty: 'არქეოლოგია',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 1710107,
		faculty: 'სამართალი',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1710108,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1710109,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1710112,
		faculty: 'ინფორმატიკა',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1710113,
		faculty: 'ვეტერინარია',
		university: 'შპს - ევროპის უნივერსიტეტი',
		cost: 4500,
		financed: true
	},
	{
		code: 1720101,
		faculty: 'არქიტექტურა',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720102,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720103,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720104,
		faculty: 'სამართალი',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720105,
		faculty: 'საჯარო მმართველობა (180 კრედიტი)',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720106,
		faculty: 'სკოლამდელი განათლება',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1720107,
		faculty: 'ფსიქოლოგია',
		university: 'შპს აღმოსავლეთ ევროპის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1770101,
		faculty: 'ქართული ტრადიციული მუსიკა',
		university: 'ა(ა)იპ - გიორგი მთაწმინდელის სახელობის გალობის უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1810101,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს „ახალი უმაღლესი სასწავლებელი-ნიუუნი“',
		cost: 2250,
		financed: true
	},
	{
		code: 1810102,
		faculty: 'საერთაშორისო ურთიერთობები',
		university: 'შპს „ახალი უმაღლესი სასწავლებელი-ნიუუნი“',
		cost: 2250,
		financed: true
	},
	{
		code: 1810103,
		faculty: 'ტურიზმი',
		university: 'შპს „ახალი უმაღლესი სასწავლებელი-ნიუუნი“',
		cost: 2250,
		financed: true
	},
	{
		code: 1810104,
		faculty: 'ფსიქოლოგია',
		university: 'შპს „ახალი უმაღლესი სასწავლებელი-ნიუუნი“',
		cost: 2250,
		financed: true
	},
	{
		code: 1830101,
		faculty: 'მულტიმედია ჟურნალიზმი',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830102,
		faculty: 'სამოქალაქო ინჟინერიის მენეჯმენტი (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830103,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830104,
		faculty: 'პოლიტიკის მეცნიერება და საერთაშორისო ურთიერთობები (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830105,
		faculty: 'სამართალი',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830106,
		faculty: 'მედიცინის საგანმანათლებლო პროგრამა (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 7500,
		financed: true
	},
	{
		code: 1830107,
		faculty: 'საექთნო საქმე (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1830108,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია (ინგლისურენოვანი)',
		university: 'ა(ა)იპ - ნიუ ვიჟენ უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860101,
		faculty: 'ბიზნესის ადმინისტრირება და სპორტის მენეჯმენტი',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860102,
		faculty: 'ფიზიკური აღზრდა და სპორტი (მწვრთნელი)',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860103,
		faculty: 'ფიზიკური მედიცინა და რეაბილიტაცია',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860104,
		faculty: 'ფიტნესი და ჯანმრთელობა',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860105,
		faculty: 'ქართულ ენაში მომზადება აზერბაიჯანულენოვანთათვის',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860106,
		faculty: 'ქართულ ენაში მომზადება სომხურენოვანთათვის',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860107,
		faculty: 'ქართულ ენაში მომზადება აფხაზურენოვანთათვის',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1860108,
		faculty: 'ქართულ ენაში მომზადება ოსურენოვანთათვის',
		university: 'სსიპ საქართველოს ფიზიკური აღზრდისა და სპორტის სახელმწიფო სასწავლო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1920101,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს ბაუ ინთერნეიშენალ უნივერსითი, ბათუმი',
		cost: 10000,
		financed: true
	},
	{
		code: 1920102,
		faculty: 'სტომატოლოგია (ინგლისურენოვანი)',
		university: 'შპს ბაუ ინთერნეიშენალ უნივერსითი, ბათუმი',
		cost: 7500,
		financed: true
	},
	{
		code: 1950101,
		faculty: 'ბიზნესის ადმინისტრირება (მენეჯმენტი) (180 კრედიტი)',
		university: 'შპს - ბიზნესისა და ტექნოლოგიების უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1950102,
		faculty: 'ბიზნესის ადმინისტრირება (ფინანსები) (180 კრედიტი)',
		university: 'შპს - ბიზნესისა და ტექნოლოგიების უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1950103,
		faculty: 'ციფრული მარკეტინგი (180 კრედიტი)',
		university: 'შპს - ბიზნესისა და ტექნოლოგიების უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1950104,
		faculty: 'საინფორმაციო ტექნოლოგიები',
		university: 'შპს - ბიზნესისა და ტექნოლოგიების უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1950105,
		faculty: 'კომპიუტერული მეცნიერება და ხელოვნური ინტელექტი',
		university: 'შპს - ბიზნესისა და ტექნოლოგიების უნივერსიტეტი',
		cost: 2950,
		financed: true
	},
	{
		code: 1970101,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970102,
		faculty:
			'მათემატიკა & გამოყენებები: ხელოვნური ინტელექტის, სამეცნიერო გამოთვლების, ფინანსური მათემატიკის საფუძვლები (ინგლისურენოვანი)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970103,
		faculty: 'მენეჯმენტი (ინგლისურენოვანი)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970104,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970105,
		faculty: 'დიზაინი (ინგლისურენოვანი)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970106,
		faculty: 'სამართალმცოდნეობა (ქართულ-ინგლისური)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1970107,
		faculty: 'ერთობლივი საბაკალავრო პროგრამა ფსიქოლოგიაში (ქართულ-ინგლისური)',
		university: 'სსიპ - ქუთაისის საერთაშორისო უნივერსიტეტი',
		cost: 2250,
		financed: true
	},
	{
		code: 1980101,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს მართვისა და კომუნიკაციის საერთაშორისო სასწავლო უნივერსიტეტი „ალტერბრიჯი“',
		cost: 4900,
		financed: true
	},
	{
		code: 1980102,
		faculty: 'მასობრივი კომუნიკაცია',
		university: 'შპს მართვისა და კომუნიკაციის საერთაშორისო სასწავლო უნივერსიტეტი „ალტერბრიჯი“',
		cost: 4900,
		financed: true
	},
	{
		code: 1980103,
		faculty: 'ფსიქოლოგია',
		university: 'შპს მართვისა და კომუნიკაციის საერთაშორისო სასწავლო უნივერსიტეტი „ალტერბრიჯი“',
		cost: 3500,
		financed: true
	},
	{
		code: 1990101,
		faculty: 'ბიზნესი და მენეჯმენტი (ინგლისურენოვანი)',
		university: 'შპს „ბრიტანული უნივერსიტეტი“',
		cost: 21550,
		financed: true
	},
	{
		code: 1990104,
		faculty: 'პოლიტიკის მეცნიერება (ინგლისურენოვანი)',
		university: 'შპს „ბრიტანული უნივერსიტეტი“',
		cost: 21550,
		financed: true
	},
	{
		code: 2010101,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - აღმოსავლეთ-დასავლეთ უნივერსიტეტი',
		cost: 5000,
		financed: true
	},
	{
		code: 2020101,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი)',
		university: 'ვებსტერ უნივერსიტეტის, ინკ.-ის ფილიალი საქართველოში',
		cost: 22000,
		financed: true
	},
	{
		code: 2020102,
		faculty: 'კომპიუტერული მეცნიერება (ინგლისურენოვანი)',
		university: 'ვებსტერ უნივერსიტეტის, ინკ.-ის ფილიალი საქართველოში',
		cost: 22000,
		financed: true
	},
	{
		code: 2020103,
		faculty: 'საერთაშორისო ურთიერთობები (ინგლისურენოვანი)',
		university: 'ვებსტერ უნივერსიტეტის, ინკ.-ის ფილიალი საქართველოში',
		cost: 22000,
		financed: true
	},
	{
		code: 2020104,
		faculty: 'ფსიქოლოგიის მეცნიერება (ინგლისურენოვანი)',
		university: 'ვებსტერ უნივერსიტეტის, ინკ.-ის ფილიალი საქართველოში',
		cost: 22000,
		financed: true
	},
	{
		code: 2030101,
		faculty: 'მედიცინა (ინგლისურენოვანი)',
		university: 'შპს - კენ ვოლკერის საერთაშორისო უნივერსიტეტი',
		cost: 10000,
		financed: true
	},
	{
		code: 2030102,
		faculty: 'სტომატოლოგია (ინგლისურენოვანი)',
		university: 'შპს - კენ ვოლკერის საერთაშორისო უნივერსიტეტი',
		cost: 10000,
		financed: true
	},
	{
		code: 2040101,
		faculty: 'ბიზნესის ადმინისტრირება',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2250,
		financed: true
	},
	{
		code: 2040103,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი)',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 3500,
		financed: true
	},
	{
		code: 2040104,
		faculty: 'სამართალი',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2999,
		financed: true
	},
	{
		code: 2040105,
		faculty: 'ფსიქოლოგია',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2999,
		financed: true
	},
	{
		code: 2040106,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აზერბაიჯანულენოვანთათვის',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2250,
		financed: true
	},
	{
		code: 2040107,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა აფხაზურენოვანთათვის',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2250,
		financed: true
	},
	{
		code: 2040108,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა ოსურენოვანთათვის',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2250,
		financed: true
	},
	{
		code: 2040109,
		faculty: 'ქართულ ენაში მომზადების საგანმანათლებლო პროგრამა სომხურენოვანთათვის',
		university: 'შპს ,,ნეუ - ეროვნული საგანმანათლებლო უნივერსიტეტი”',
		cost: 2250,
		financed: true
	},
	{
		code: 2050101,
		faculty: 'დიპლომირებული მედიკოსი (ინგლისურენოვანი)',
		university: 'შპს - ავიცენა - ბათუმის სამედიცინო უნივერსიტეტი',
		cost: 6250,
		financed: true
	},
	{
		code: 2060101,
		faculty: 'ბიზნესის ადმინისტრირება (180 კრედიტი)',
		university: 'შპს - თბილისის საერთაშორისო უნივერსიტეტი აიიუთ',
		cost: 2250,
		financed: true
	},
	{
		code: 2060102,
		faculty: 'ბიზნესის ადმინისტრირება (ინგლისურენოვანი) (180 კრედიტი)',
		university: 'შპს - თბილისის საერთაშორისო უნივერსიტეტი აიიუთ',
		cost: 7000,
		financed: true
	}
];
